{
  "datas": [
    {
      "id": 1,
      "citation": "Si tu travailles avec un sourcil en bataille, ça ne peut pas marcher."
    },
    {
      "id": 2,
      "citation": "J’adore les cacahuètes. Tu bois une bière et tu en as marre du goût. Alors tu manges des cacahuètes. Les cacahuètes c’est doux et salé, fort et tendre, comme une femme."
    },
    {
      "id": 3,
      "citation": "Un biscuit, ça n'a pas de spirit, c'est juste un biscuit. Mais avant c'était du lait, des œufs. Et dans les œufs, il y a la vie potentielle."
    },
    {
      "id": 4,
      "citation": "Je suis fasciné par l'air. Si on enlevait l'air du ciel, tous les oiseaux tomberaient par terre… et les avions aussi."
    },
    {
      "id": 5,
      "citation": "Je suis aware."
    },
    {
      "id": 6,
      "citation": "Entre le blanc et le noir, il y a le gris. Entre le bien et le mal, il y a la Belgique."
    },
    {
      "id": 7,
      "citation": "J’aime les gens, mais ce sont les gens qui ne m’aiment pas."
    },
    {
      "id": 8,
      "citation": "Le temps c’est comme un camembert, ça s’étire."
    },
    {
      "id": 9,
      "citation": "Le silence est une force. Le bruit est une faiblesse."
    },
    {
      "id": 10,
      "citation": "Je suis comme un pont entre l'humain et l'extra-terrestre."
    },
    {
      "id": 11,
      "citation": "Une noisette, j’la casse entre mes fesses tu vois."
    },
    {
      "id": 12,
      "citation": "Je crois au destin. Si un type marche sur une peau de banane et qu’il se casse la gueule, c’est que quelque part, il l’a mérité."
    },
    {
      "id": 13,
      "citation": "Il ne faut pas écouter les bruits, il faut écouter le silence."
    },
    {
      "id": 14,
      "citation": "Le globe terrestre est énorme, surtout à côté de nous."
    },
    {
      "id": 15,
      "citation": "Le cinéma, c’est violent. Si tu regardes une actrice dans les yeux, tu la violes."
    },
    {
      "id": 16,
      "citation": "Un baiser, c’est comme un coup de poing, sauf que ça fait plus de bien."
    },
    {
      "id": 17,
      "citation": "Quand on se regarde dans le miroir, c’est l’autre que l’on voit."
    },
    {
      "id": 18,
      "citation": "Il ne faut pas se jeter à l’eau si tu sais pas nager."
    },
    {
      "id": 19,
      "citation": "Je suis moi-même, parce que je suis Jean-Claude Van Damme."
    },
    {
      "id": 20,
      "citation": "Les poissons sont dans l’eau, les humains dans l’air. L’air est plus léger que l’eau, mais plus lourd que l’espace."
    },
    {
      "id": 21,
      "citation": "J’ai un sixième sens, le sens de l’équilibre."
    },
    {
      "id": 22,
      "citation": "Je suis la force tranquille. Je suis l’eau qui dort."
    },
    {
      "id": 23,
      "citation": "Une pilule dure plus longtemps si tu la coupes en deux."
    },
    {
      "id": 24,
      "citation": "Si tu téléphones à une voyante et qu'elle te demande qui est à l'appareil, raccroche !"
    },
    {
      "id": 25,
      "citation": "Une heure, c’est soixante minutes."
    },
    {
      "id": 26,
      "citation": "Si tu attends que la chance vienne frapper à ta porte, tu risques de la voir passer chez le voisin."
    },
    {
      "id": 27,
      "citation": "Tu vois l’histoire, c’est comme une boîte de chocolats, tu sais jamais sur quoi tu vas tomber."
    },
    {
      "id": 28,
      "citation": "L’enfer, c’est d’être avec soi-même."
    },
    {
      "id": 29,
      "citation": "Les palmiers sont les survivants du monde végétal."
    },
    {
      "id": 30,
      "citation": "La mémoire, c’est comme une gomme, tu peux pas tout effacer."
    },
    {
      "id": 31,
      "citation": "La terre, elle tourne, et elle ne s'arrête jamais."
    },
    {
      "id": 32,
      "citation": "La lumière éteint l’obscurité."
    },
    {
      "id": 33,
      "citation": "Tu vois, dans la vie, il faut savoir prendre son pied. Sinon tu tombes."
    },
    {
      "id": 34,
      "citation": "Le futur est déjà derrière nous."
    },
    {
      "id": 35,
      "citation": "Je suis le roi du monde dans mon propre esprit."
    },
    {
      "id": 36,
      "citation": "La vitesse de la lumière est plus rapide que celle du son."
    },
    {
      "id": 37,
      "citation": "Je suis mystique, mais pas hystérique."
    },
    {
      "id": 38,
      "citation": "L’oxygène est vital pour la vie humaine."
    },
    {
      "id": 39,
      "citation": "Quand je me lève le matin, je dis bonjour à l'univers."
    },
    {
      "id": 40,
      "citation": "Les muscles, c’est de l’énergie."
    },
    {
      "id": 41,
      "citation": "Je suis une star, parce que j’ai une étoile en moi."
    },
    {
      "id": 42,
      "citation": "Les trous noirs, c’est mystérieux, comme moi."
    },
    {
      "id": 43,
      "citation": "L’eau, ça mouille."
    },
    {
      "id": 44,
      "citation": "Les éléphants ne volent pas parce qu’ils sont lourds."
    },
    {
      "id": 45,
      "citation": "Je suis un être spirituel avant tout."
    },
    {
      "id": 46,
      "citation": "Les pommes tombent parce que la gravité existe."
    },
    {
      "id": 47,
      "citation": "Le soleil, il chauffe."
    },
    {
      "id": 48,
      "citation": "Je fais des films d’action, mais mon cœur, il est doux."
    },
    {
      "id": 49,
      "citation": "La vie, c’est un cadeau, mais faut savoir comment l’ouvrir."
    },
    {
      "id": 50,
      "citation": "J’aime les arts martiaux, mais la vie, c’est aussi un combat."
    }
  ]
}
